page.title.main=Proposta
page.title.draft=(Draft) Proposta
page.page=Pagina
page.page.of=de
quote.label.date.creation=Data de elabora&ccedil;&atilde;o
quote.label.date.expiry=Prazo de validade
quote.label.reference=Numero da proposta
quote.label.creator=Elaborado por
quote.label.recipient=CLIENTE:
quote.label.email=E-mail
quote.label.phone=Telefone
quote.label.fax=Fax
quote.label.header.summary=RESUMO DA PROPOSTA
quote.intro.salesperson=Vendedor:
quote.bottom.hintsignature=
quote.bottom.hintsignature2=
quote.bottom.initial=Inicial
quote.specialHeader.text=Oferta especial - gr&aacute;tis com sistemas pedidos antes ...
quote.specialHeader.total=Valor totale
quote.specialNotes.text=Observa&ccedil;&otilde;es especiais:
quote.quoteIntro.text=Agrade&ccedil;emos pela solicita&ccedil;&atilde;o. Estamos enviando em seguida a nossa proposta para a sua an&aacute;lise e aprecia&ccedil;&atilde;o.
quote.quoteShipping.text=Os pre&ccedil;os acima mencionados n&atilde;o incluem a instala&ccedil;&atilde;o e treinamento. <br /><br /> \
Os pre&ccedil;os acima mencionados n&atilde;o incluem o transporte dom&eacute;stico, a manipula&ccedil;&atilde;o e os impostos aplic&aacute;veis. Eles s&atilde;o da responsabilidade do cliente e ser&atilde;o cobrados ao custo real.
quote.quoteShipping.text2=Os pre&ccedil;os acima mencionados incluem a instala&ccedil;&atilde;o durante o hor&aacute;rio comercial da Satisloh. Para solicita&ccedil;&otilde;es de horas extras ou instala&ccedil;&otilde;es no final de semana, \
uma sobretaxa para o t&eacute;cnico ser&aacute; adicionado. <br /><br /> \
Os pre&ccedil;os acima mencionados n&atilde;o incluem o transporte, a manipula&ccedil;&atilde;o e os impostos aplic&aacute;veis. Eles s&atilde;o da responsabilidade do cliente e ser&atilde;o cobrados ao custo real.
quote.quotePayment.text=30% de adiantamento: a data de recebimento do pagamento e assinados os termos e condi&ccedil;&otilde;es da Satisloh ser&aacute; a data da aloca&ccedil;&atilde;o do equipamento e quando o cronograma \
de embarque e a instala&ccedil;&atilde;o ser&aacute; estabelicido.<br /><br /> \
60% antes do embarque.<br /><br /> \
O saldo deve ser liquidado 30 dias ap&oacute;s a instala&ccedil;&atilde;o (n&atilde;o superior a 90 dias ap&oacute;s o envio).
quote.quotePayment.text2=30% de adiantamento: a data de recebimento do pagamento e assinados os termos e condi&ccedil;&otilde;es da Satisloh ser&aacute; a data da aloca&ccedil;&atilde;o do equipamento e quando o cronograma \
de embarque e a instala&ccedil;&atilde;o ser&aacute; estabelicido.<br /><br /> \
60% antes do embarque.<br /><br /> \
O saldo deve ser liquidado 30 dias ap&oacute;s a instala&ccedil;&atilde;o (n&atilde;o superior a 90 dias ap&oacute;s o envio).
quote.quoteWarranty.text=<u />12 meses</u /> - Cobertura total para incluir: viagens, despesas, m&atilde;o-de-obra, pe&ccedil;as, envio. A garantia come&ccedil;a a partir da data da instala&ccedil;&atilde;o bem-sucedida do \
sistema pela Satisloh no local do cliente a menos que haja um atraso na instala&ccedil;&atilde;o devido a problemas da infraestrutura ou atrasos na parte do Cliente, caso em que a garantia come&ccedil;a no prazo \
m&aacute;ximo de 3 meses a partir da data de embarque. Em caso de instala&ccedil;&atilde;o pelo cliente, a garantia come&ccedil;a no momento da entrega do equipamento ao cliente.  A garantia n&atilde;o inclui manuten&ccedil;&atilde;o \
preventiva, desgaste normal pe&ccedil;as, insumos, que inclui, mas n&atilde;o se limita a ferramentas e ponteiras, e / ou altera&ccedil;&otilde;es aos artigos ou defeitos decorrentes de tais altera&ccedil;&otilde;es. \
Veja Satisloh termos de garantia para detalhes e defini&ccedil;&otilde;es.
table.label.description=Descri&ccedil;&atilde;o
table.label.partnumber=c&oacute;digo
table.label.quantity=QTD.
table.label.list.price=Pre&ccedil;o unit&aacute;rio
table.label.list.price2=Pre&ccedil;o unit&aacute;rio
table.label.list.pricetotal=Ext.Pre&ccedil;o unit&aacute;rio
table.label.list.pricetotal2=Ext.Pre&ccedil;o unit&aacute;rio
table.label.total.price=Ext. Pre&ccedil;o l&iacute;quido
table.label.total.price2=Ext. Pre&ccedil;o l&iacute;quido
table.label.categoryPrice=Pre&ccedil;o l&iacute;quido:
table.label.categoryDiscount=Ext.Pre&ccedil;o unit&aacute;rio:
table.label.categoryTotal=Total:
table.label.subtotal=Sub Total:
table.label.subtotal.category.machine=Machine
table.label.subtotal.category.reqAcc=Required Ancillary Items - mounted in the machine
table.label.subtotal.category.RecomAcc=Recommended Options - mounted in the machine
table.label.subtotal.category.ReqAccNIM=Required Ancillary Items - not mounted in the machine
table.label.subtotal.category.recomAccNIM=Recommended Options - not mounted in the machine
table.label.subtotal.category.consum=Consumables
table.label.subtotal.category.service=Service Contracts and Maintenance Options
table.label.subtotal.category.other=Others
table.label.summary.totalConsumables=Net Consumables Price for Project
table.label.summary.totalServiceAO=Net Service Items and Others Price for Project
table.label.summary.projectListPrice=PROJECT LIST PRICE (MACHINES, ANCILLARY AND OPTIONS)
table.label.summary.projectDiscount=PROJECT DISCOUNT (MACHINES, ANCILLARY AND OPTIONS)
table.label.summary.projectNetPrice=PROJECT NET PRICE (MACHINES, ANCILLARY AND OPTIONS) 
table.label.subtotal.category.totalMachine=Total for Machine, Ancillary and Options
table.label.summary.listprice=PRE&Ccedil;O DE LISTA DO PROJETO
table.label.summary.listprice2=PRE&Ccedil;O DE LISTA DO PROJETO
table.label.summary.discount=SDESCONTOS TOTAIS DO PROJETO
table.label.summary.pack=Net Packaging Price for Project 
table.label.summary.freight=Esimtated Freight Costs for Project
table.label.summary.total=PRE&Ccedil;O L&Iacute;QUIDO TOTAL DO PROJETO
table.label.summary.vat=VAT (not included in Total Project Price)
table.label.summary.header.category=Categor&iacute;a
table.label.summary.header.price=Pre&ccedil;o de lista
table.label.summary.header.price2=Pre&ccedil;o de lista
table.label.summary.header.grossprice=Extended Price
table.label.summary.header.disc=Discount
table.label.summary.header.netprice=Net Price
terms.header.delivery=Disponibilidade para entrega
terms.header.shipping=Termos de embarque:
terms.header.payment=Termos de pagamento:
terms.header.warranty=Garantia:
terms.quote.valid=Oferta v&aacute;lida at&eacute;:
terms.quote.acceptance=ACEITA&Ccedil;&Atilde;O DA PROPOSTA
terms.quote.acceptance.customer=Cliente / Data
terms.quote.acceptance.satisloh=Satisloh / Data
terms.quote.warranty=Garantia exclusiva. O Vendedor garante que os produtos est&atilde;o livres de defeitos de materiais e da m&atilde;o de obra durante um ano a partir da data de entrega na base \
do trabalho da m&aacute;quina em turno &uacute;nico (8horas). Se os Produtos forem fornecidos com defeito, a responsabilidade pelo concerto ou pela substitui&ccedil;&atilde;o sera do vendedor. \
ESTA GARANTIA &Eacute; EXCLUSIVA E EST&Aacute; EM LUGAR DE QUALQUER OUTRA GARANTIA, EXPRESSA OU IMPL&Iacute;CITA, INCLUINDO, MAS N&Atilde;O SE LIMITANDO A QUALQUER GARANTIA \
IMPL&Iacute;CITA DE COMERCIALIDADE OU ADEQUA&Ccedil;&Atilde;O A UMA FINALIDADE ESPEC&Iacute;FICA.
terms.quote.liability=Limita&ccedil;&atilde;o de Recursos e Danos. A &uacute;nica responsabilidade do Vendedor e os recursos exclusivos para o Comprador para qualquer reclama&ccedil;&atilde;o decorrente desta transa&ccedil;&atilde;o \
ser&atilde;o limitados unicamente ao reparo, substitui&ccedil;&atilde;o ou cr&eacute;dito, a crit&eacute;rio do Vendedor, em rela&ccedil;&atilde;o a mercadoria devolvida ao Vendedor as custas do Cliente \
no prazo de 30 dias ap&oacute;s o recebimento da Mercadoria pelo mesmo. O VENDEDOR N&Atilde;O SE RESPONSABILIZA, EM NENHUM CASO, POR DANOS CONSEQ&Uuml;ENCIAIS OU INCIDENTAIS, \
INCLUINDO, MAS N&Atilde;O SE LIMITANDO A, CUSTOS DA M&Atilde;O DE OBRA OU LUCROS PERDIDOS RESULTANTES DO USO OU DA INCAPACIDADE DE USAR OS PRODUTOS.
terms.text.header.na=Condi&ccedil;&otilde;es gerais de venda, Satisloh Baar
terms.text.header.eu=Condi&ccedil;&otilde;es gerais de venda, Satisloh Baar
terms.text.na=Por favor leia esses termos e condi&ccedil;&otilde;es cuidadosamente. \
Eles afetam significativamente as obriga&ccedil;&otilde;es das partes. O Vendedor est&aacute; negociando e far&aacute; neg&oacute;cios apenas nos termos \
e condi&ccedil;&otilde;es mencionados aqui. <br /> <br /> \
1. Aceita&ccedil;&atilde;o e Coloca&ccedil;&atilde;o de Pedidos; Termos contr&aacute;rios; Total acordo. Todos os pedidos de equipamentos, suprimentos e / ou servi&ccedil;os (os "Bens") est&atilde;o sujeitos &agrave; aceita&ccedil;&atilde;o \
pelo Fornecedor. O pedido do Comprador para os Produtos descritos no reverso &eacute; aceito conforme previsto neste documento. QUALQUER ACEITA&Ccedil;&Atilde;O DO PEDIDO DE COMPRA DO CLIENTE \
&Eacute; EXPRESSAMENTE LIMITADA AOS TERMOS EXPRESSOS CONTIDOS AQUI; QUALQUER DOS TERMOS DO COMPRADOR QUE S&Atilde;O ADICIONAIS OU DIFERENTES \
DAQUELES CONTIDOS NESTE DOCUMENTO N&Atilde;O SER&Atilde;O CONSIDERADOS E SER&Atilde;O REJEITADOS. A assinatura do Vendedor nos documentos do Comprador s&oacute; deve constituir o reconhecimento \
da entrega desses documentos e n&atilde;o deve constituir a concord&acirc;ncia do Vendedor a quaisquer termos e condi&ccedil;&otilde;es contidos nos documentos do Comprador. <br /> <br /> \
2. Pagamento. O pagamento &eacute; devido quinze (15) dias a partir da data da fatura, salvo indica&ccedil;&atilde;o em contr&aacute;rio. Nenhum pagamento pode ser retido \
nem deduzida qualquer compensa&ccedil;&atilde;o ou qualquer outra altera&ccedil;&atilde;o do pagamento devido sem concord&acirc;ncia pr&eacute;vio por escrito do Vendedor. Um pagamento inicial \
pode ser exigido no momento em que o pedido do comprador &eacute; aceito. O vendedor reserva-se o direito de adicionar uma taxa de 1,5% por m&ecirc;s (18% por ano) em faturas atrasadas \
No caso de a&ccedil;&atilde;o judicial, o vendedor ter&aacute; direito a honor&aacute;rios advocat&iacute;cios, custas judiciais e outros custos incorridos. <br /> <br /> \
3. Dispensa do cumprimento. O vendedor est&aacute; dispensado do cumprimento se a execu&ccedil;&atilde;o se torna impratic&aacute;vel por qualquer acidente; pane; sabotagem; tumulto; insurrei&ccedil;&atilde;o; \
guerra; demora; interrup&ccedil;&atilde;o na ou falha das fontes ou dos subcontratados para enviar suprimentos ou equipamentos; greve; problemas na m&atilde;o de obra ou transporte; \
evento natural; outras causas e condi&ccedil;&otilde;es, natureza similar ou diferente, que afetam o vendedor; e pedidos, contratos, prioridades, diretrizes, \
requisi&ccedil;&otilde;es ou solicita&ccedil;&otilde;es dos governos federais ou estaduais, assumidos voluntariamente ou n&atilde;o. <br /> <br /> \
4. Impostos e taxas. Salvo especifica&ccedil;&atilde;o em contr&aacute;rio na parte da frente deste formul&aacute;rio, os pre&ccedil;os indicados neste formul&aacute;rio n&atilde;o incluem quaisquer encargos, \
taxas ou impostos do vendedor ou sobre vendas ou consumo. O comprador pagar&aacute; todos esses impostos, taxas e encargos. <br /> <br /> \
5. Risco de Perda; Envio. Salvo especifica&ccedil;&atilde;o em contr&aacute;rio na parte da frente deste formul&aacute;rio, todos os envios s&atilde;o F.O.B. local do Vendedor. As datas de envio \
neste formul&aacute;rio ou em outro lugar s&atilde;o apenas estimativas. O Vendedor usar&aacute; todo o esfor&ccedil;o razo&aacute;vel para atender a data estimada de envio, sujeito ao fornecimento r&aacute;pido \
de todas as especifica&ccedil;&otilde;es, informa&ccedil;&otilde;es e dados necess&aacute;rios, completos e corretos pelo Comprador, mas o Vendedor n&atilde;o ser&aacute; responsabilizado pelo n&atilde;o cumprimento dessa data \
estimada. Se o Comprador precisar de um servi&ccedil;o de produ&ccedil;&atilde;o especial para embarques incomuns, ser&aacute; cobrada uma taxa adicional, conforme acordado pelas partes. <br /> <br /> \
6. Garantia exclusiva. O Vendedor garante que os Produtos est&atilde;o livres de defeitos de materiais e m&atilde;o de obra durante um ano a partir da data de entrega baseado no trabalho \
da m&aacute;quina de turno &uacute;nico ( 8 horas). Se os Produtos forem fornecidos com defeito, a responsabilidade pelo concerto ou pela substitui&ccedil;&atilde;o sera do vendedor. \
ESTA GARANTIA &Eacute; EXCLUSIVA E EST&Aacute; EM LUGAR DE QUALQUER OUTRA GARANTIA, EXPRESSA OU IMPL&Iacute;CITA, INCLUINDO, MAS N&atilde;O SE LIMITANDO A QUALQUER GARANTIA IMPL&Iacute;CITA DE COMERCIALIDADE \
OU ADEQUA&Ccedil;&Atilde;O A UMA FINALIDADE ESPEC&Iacute;FICA.<br /><br /> \
7. Limita&ccedil;&atilde;o de Recursos e Danos. A &uacute;nica responsabilidade do Vendedor e os recursos exclusivos para o Comprador para qualquer reclama&ccedil;&atilde;o decorrente desta transa&ccedil;&atilde;o ser&atilde;o \
limitados unicamente ao reparo, substitui&ccedil;&atilde;o ou cr&eacute;dito, a crit&eacute;rio do Vendedor, em rela&ccedil;&atilde;o a mercadoria devolvida ao Fornecedor as custas do Cliente no prazo de 30 dias \
ap&oacute;s o recebimento da Mercadoria pelo mesmo. O VENDEDOR N&Atilde;O SE RESPONSABILIZA, EM NENHUM CASO, POR DANOS CONSEQ&Uuml;ENCIAIS OU INCIDENTAIS, INCLUINDO, \
MAS N&Atilde;O SE LIMITANDO A, CUSTOS DA M&Atilde;O DE OBRA OU LUCROS PERDIDOS RESULTANTES DO USO OU DA INCAPACIDADE DE USAR OS PRODUTOS.<br /><br /> \
8. Exclus&atilde;o de Compensa&ccedil;&atilde;o. Este &eacute; uma transa&ccedil;&atilde;o de vendas comerciais. As partes querem que ela seja regida pelo artigo 2&ordm; do C&oacute;digo Comercial Uniforme \
e pelos princ&iacute;pios legais comerciais relacionados. NENHUMA PARTE SER&Aacute; RESPONS&Aacute;VEL PELA EVENTUAL NEGLIG&Ecirc;NCIA OU OUTRA RESPONSABILIDADE EXTRACONTRATUAL \
PARA O OUTRO, OU PARA QUALQUER TERCEIRO, DECORRENTE DE QUALQUER VIOLA&Ccedil;&Atilde;O DESTE ACORDO. <br /> <br /> \
9. Indeniza&ccedil;&atilde;o de patentes. Limita&ccedil;&atilde;o de Responsabilidade e Danos. <br /> \
(a) Se qualquer item da mercadoria &eacute; reivindicado para infringir qualquer patente dos Estados Unidos, direitos autorais, marca registrada ou outra designa&ccedil;&atilde;o comercial, \
segredo comercial ou outra propriedade intelectual em vigor nos Estados Unidos no momento em que o pedido do comprador &eacute; aceito. O Vendedor concorda, a seu crit&eacute;rio: \
(1) providenciar para o comprador o direito de usar esse item; ou \
(2) modificar ou substituir esse item de forma a evitar infra&ccedil;&otilde;es, ou \
(3) aceitar a restitui&ccedil;&atilde;o desse item e reembolsar o comprador pelo pre&ccedil;o de compra e quaisquer despesas de transporte razo&aacute;veis incorridas pelo comprador. <br /> \
(b) O ANTERIOR REPRESENTA A OBRIGA&Ccedil;&Atilde;O TOTAL E EXCLUSIVA DO VENDEDOR RELATIVO A QUALQUER INFRAC&Ccedil;&Atilde;O DE QUALQUER DIREITO DE PROPRIEDADE INTELECTUAL \
E EST&Aacute; EM LUGAR DE QUALQUER GARANTIA ESTATUT&Aacute;RIA RELATIVA &Agrave; INFRAC&Ccedil;&Atilde;O. O VENDEDOR N&Atilde;O TER&Aacute; RESPONSABILIDADE EM RELA&Ccedil;&Atilde;O A QUALQUER ACORDO, ADMISS&Atilde;O OU PROMESSA FEITA PELO \
COMPRADOR SEM O AVAL PR&Eacute;VIO E POR ESCRITO DO VENDEDOR, TAMPOUCO O FORNECEDOR SER&Aacute; RESPONS&Aacute;VEL POR QUAISQUER DANOS INDIRETOS, ESPECIAIS OU CONSEQ&Uuml;ENCIAIS DE QUALQUER NATUREZA, \
INCLUINDO PERDA DE LUCROS, ALEGADO PELO COMPRADOR TER SOFRIDO FORA DE QUALQUER RECLAMA&Ccedil;&Atilde;O DE INFRAC&Ccedil;&Atilde;O. <br /> <br /> \
10. Reclama&ccedil;&otilde;es, cancelamento, altera&ccedil;&otilde;es. Todas as reclama&ccedil;&otilde;es por erro de peso ou quantidade ou danos no transporte devem ser feitas no prazo de 14 dias ap&oacute;s \
a recep&ccedil;&atilde;o dos Produtos em rela&ccedil;&atilde;o aos quais a reclama&ccedil;&atilde;o est&aacute; sendo feito. O Vendedor reserva-se o direito de aceitar ou rejeitar qualquer reclama&ccedil;&atilde;o total ou parcial.\
O cancelamento, a modifica&ccedil;&atilde;o, a suspens&atilde;o ou o atraso no envio dessa indeniza&ccedil;&atilde;o incluir&atilde;o a recupera&ccedil;&atilde;o de todos os custos diretos incorridos, \
incluindo encargos de custos indiretos normais e um lucro normal. Nenhuma altera&ccedil;&atilde;o proposta pelo Comprador em quaisquer termos e condi&ccedil;&otilde;es ser&aacute; v&aacute;lida ou obrigat&oacute;rio \
para o Vendedor, a menos que seja aprovada por escrito pelo mesmo. <br /> <br /> \
11. Avisos. Qualquer aviso relacionado a esta transa&ccedil;&atilde;o ser&aacute; enviado por correio em forma de carta registrada e ser&aacute; considerada a data de postagem, \
postagem pr&eacute;-paga, em uma ag&ecirc;ncia de Correio ou empresa autorizada e endere&ccedil;ado ao destinat&aacute;rio aqui indicado. <br / > <br /> \
12. Compensa&ccedil;&atilde;o. O Vend. pode compensar qq montante devido pelo Comp., seja ou n&atilde;o no &acirc;mbito deste contrato, contra qq montante que se torne devido ao Vend. <br /> <br /> \
13. Atribui&ccedil;&atilde;o. O Comp. n&atilde;o pode transferir seus direitos, deveres ou obriga&ccedil;&otilde;es decorrentes do presente acordo, sem o aval pr&eacute;vio e por escrito do Vend. <br /> <br /> \
14. Do Foro. A validade, a elabora&ccedil;&atilde;o e a execu&ccedil;&atilde;o deste acordo ser&atilde;o regidas e interpretadas de acordo com a legisla&ccedil;&atilde;o local e dom&eacute;stica do Estado de _______________, \
incluindo suas disposi&ccedil;&otilde;es do C&oacute;digo Comercial Uniforme.
terms.text.eu=Por favor leia esses termos e condi&ccedil;&otilde;es cuidadosamente. \
Eles afetam significativamente as obriga&ccedil;&otilde;es das partes. O Vendedor est&aacute; negociando e far&aacute; neg&oacute;cios apenas nos termos \
e condi&ccedil;&otilde;es mencionados aqui. <br /> <br /> \
1. Aceita&ccedil;&atilde;o e Coloca&ccedil;&atilde;o de Pedidos; Termos contr&aacute;rios; Total acordo. Todos os pedidos de equipamentos, suprimentos e / ou servi&ccedil;os (os "Bens") est&atilde;o sujeitos &agrave; aceita&ccedil;&atilde;o \
pelo Fornecedor. O pedido do Comprador para os Produtos descritos no reverso &eacute; aceito conforme previsto neste documento. QUALQUER ACEITA&Ccedil;&Atilde;O DO PEDIDO DE COMPRA DO CLIENTE \
&Eacute; EXPRESSAMENTE LIMITADA AOS TERMOS EXPRESSOS CONTIDOS AQUI; QUALQUER DOS TERMOS DO COMPRADOR QUE S&Atilde;O ADICIONAIS OU DIFERENTES \
DAQUELES CONTIDOS NESTE DOCUMENTO N&Atilde;O SER&Atilde;O CONSIDERADOS E SER&Atilde;O REJEITADOS. A assinatura do Vendedor nos documentos do Comprador s&oacute; deve constituir o reconhecimento \
da entrega desses documentos e n&atilde;o deve constituir a concord&acirc;ncia do Vendedor a quaisquer termos e condi&ccedil;&otilde;es contidos nos documentos do Comprador. <br /> <br /> \
2. Pagamento. O pagamento &eacute; devido quinze (15) dias a partir da data da fatura, salvo indica&ccedil;&atilde;o em contr&aacute;rio. Nenhum pagamento pode ser retido \
nem deduzida qualquer compensa&ccedil;&atilde;o ou qualquer outra altera&ccedil;&atilde;o do pagamento devido sem concord&acirc;ncia pr&eacute;vio por escrito do Vendedor. Um pagamento inicial \
pode ser exigido no momento em que o pedido do comprador &eacute; aceito. O vendedor reserva-se o direito de adicionar uma taxa de 1,5% por m&ecirc;s (18% por ano) em faturas atrasadas \
No caso de a&ccedil;&atilde;o judicial, o vendedor ter&aacute; direito a honor&aacute;rios advocat&iacute;cios, custas judiciais e outros custos incorridos. <br /> <br /> \
3. Dispensa do cumprimento. O vendedor est&aacute; dispensado do cumprimento se a execu&ccedil;&atilde;o se torna impratic&aacute;vel por qualquer acidente; pane; sabotagem; tumulto; insurrei&ccedil;&atilde;o; \
guerra; demora; interrup&ccedil;&atilde;o na ou falha das fontes ou dos subcontratados para enviar suprimentos ou equipamentos; greve; problemas na m&atilde;o de obra ou transporte; \
evento natural; outras causas e condi&ccedil;&otilde;es, natureza similar ou diferente, que afetam o vendedor; e pedidos, contratos, prioridades, diretrizes, \
requisi&ccedil;&otilde;es ou solicita&ccedil;&otilde;es dos governos federais ou estaduais, assumidos voluntariamente ou n&atilde;o. <br /> <br /> \
4. Impostos e taxas. Salvo especifica&ccedil;&atilde;o em contr&aacute;rio na parte da frente deste formul&aacute;rio, os pre&ccedil;os indicados neste formul&aacute;rio n&atilde;o incluem quaisquer encargos, \
taxas ou impostos do vendedor ou sobre vendas ou consumo. O comprador pagar&aacute; todos esses impostos, taxas e encargos. <br /> <br /> \
5. Risco de Perda; Envio. Salvo especifica&ccedil;&atilde;o em contr&aacute;rio na parte da frente deste formul&aacute;rio, todos os envios s&atilde;o F.O.B. local do Vendedor. As datas de envio \
neste formul&aacute;rio ou em outro lugar s&atilde;o apenas estimativas. O Vendedor usar&aacute; todo o esfor&ccedil;o razo&aacute;vel para atender a data estimada de envio, sujeito ao fornecimento r&aacute;pido \
de todas as especifica&ccedil;&otilde;es, informa&ccedil;&otilde;es e dados necess&aacute;rios, completos e corretos pelo Comprador, mas o Vendedor n&atilde;o ser&aacute; responsabilizado pelo n&atilde;o cumprimento dessa data \
estimada. Se o Comprador precisar de um servi&ccedil;o de produ&ccedil;&atilde;o especial para embarques incomuns, ser&aacute; cobrada uma taxa adicional, conforme acordado pelas partes. <br /> <br /> \
6. Garantia exclusiva. O Vendedor garante que os Produtos est&atilde;o livres de defeitos de materiais e m&atilde;o de obra durante um ano a partir da data de entrega baseado no trabalho \
da m&aacute;quina de turno &uacute;nico ( 8 horas). Se os Produtos forem fornecidos com defeito, a responsabilidade pelo concerto ou pela substitui&ccedil;&atilde;o sera do vendedor. \
ESTA GARANTIA &Eacute; EXCLUSIVA E EST&Aacute; EM LUGAR DE QUALQUER OUTRA GARANTIA, EXPRESSA OU IMPL&Iacute;CITA, INCLUINDO, MAS N&atilde;O SE LIMITANDO A QUALQUER GARANTIA IMPL&Iacute;CITA DE COMERCIALIDADE \
OU ADEQUA&Ccedil;&Atilde;O A UMA FINALIDADE ESPEC&Iacute;FICA.<br /><br /> \
7. Limita&ccedil;&atilde;o de Recursos e Danos. A &uacute;nica responsabilidade do Vendedor e os recursos exclusivos para o Comprador para qualquer reclama&ccedil;&atilde;o decorrente desta transa&ccedil;&atilde;o ser&atilde;o \
limitados unicamente ao reparo, substitui&ccedil;&atilde;o ou cr&eacute;dito, a crit&eacute;rio do Vendedor, em rela&ccedil;&atilde;o a mercadoria devolvida ao Fornecedor as custas do Cliente no prazo de 30 dias \
ap&oacute;s o recebimento da Mercadoria pelo mesmo. O VENDEDOR N&Atilde;O SE RESPONSABILIZA, EM NENHUM CASO, POR DANOS CONSEQ&Uuml;ENCIAIS OU INCIDENTAIS, INCLUINDO, \
MAS N&Atilde;O SE LIMITANDO A, CUSTOS DA M&Atilde;O DE OBRA OU LUCROS PERDIDOS RESULTANTES DO USO OU DA INCAPACIDADE DE USAR OS PRODUTOS.<br /><br /> \
8. Exclus&atilde;o de Compensa&ccedil;&atilde;o. Este &eacute; uma transa&ccedil;&atilde;o de vendas comerciais. As partes querem que ela seja regida pelo artigo 2&ordm; do C&oacute;digo Comercial Uniforme \
e pelos princ&iacute;pios legais comerciais relacionados. NENHUMA PARTE SER&Aacute; RESPONS&Aacute;VEL PELA EVENTUAL NEGLIG&Ecirc;NCIA OU OUTRA RESPONSABILIDADE EXTRACONTRATUAL \
PARA O OUTRO, OU PARA QUALQUER TERCEIRO, DECORRENTE DE QUALQUER VIOLA&Ccedil;&Atilde;O DESTE ACORDO. <br /> <br /> \
9. Indeniza&ccedil;&atilde;o de patentes. Limita&ccedil;&atilde;o de Responsabilidade e Danos. <br /> \
(a) Se qualquer item da mercadoria &eacute; reivindicado para infringir qualquer patente dos Estados Unidos, direitos autorais, marca registrada ou outra designa&ccedil;&atilde;o comercial, \
segredo comercial ou outra propriedade intelectual em vigor nos Estados Unidos no momento em que o pedido do comprador &eacute; aceito. O Vendedor concorda, a seu crit&eacute;rio: \
(1) providenciar para o comprador o direito de usar esse item; ou \
(2) modificar ou substituir esse item de forma a evitar infra&ccedil;&otilde;es, ou \
(3) aceitar a restitui&ccedil;&atilde;o desse item e reembolsar o comprador pelo pre&ccedil;o de compra e quaisquer despesas de transporte razo&aacute;veis incorridas pelo comprador. <br /> \
(b) O ANTERIOR REPRESENTA A OBRIGA&Ccedil;&Atilde;O TOTAL E EXCLUSIVA DO VENDEDOR RELATIVO A QUALQUER INFRAC&Ccedil;&Atilde;O DE QUALQUER DIREITO DE PROPRIEDADE INTELECTUAL \
E EST&Aacute; EM LUGAR DE QUALQUER GARANTIA ESTATUT&Aacute;RIA RELATIVA &Agrave; INFRAC&Ccedil;&Atilde;O. O VENDEDOR N&Atilde;O TER&Aacute; RESPONSABILIDADE EM RELA&Ccedil;&Atilde;O A QUALQUER ACORDO, ADMISS&Atilde;O OU PROMESSA FEITA PELO \
COMPRADOR SEM O AVAL PR&Eacute;VIO E POR ESCRITO DO VENDEDOR, TAMPOUCO O FORNECEDOR SER&Aacute; RESPONS&Aacute;VEL POR QUAISQUER DANOS INDIRETOS, ESPECIAIS OU CONSEQ&Uuml;ENCIAIS DE QUALQUER NATUREZA, \
INCLUINDO PERDA DE LUCROS, ALEGADO PELO COMPRADOR TER SOFRIDO FORA DE QUALQUER RECLAMA&Ccedil;&Atilde;O DE INFRAC&Ccedil;&Atilde;O. <br /> <br /> \
10. Reclama&ccedil;&otilde;es, cancelamento, altera&ccedil;&otilde;es. Todas as reclama&ccedil;&otilde;es por erro de peso ou quantidade ou danos no transporte devem ser feitas no prazo de 14 dias ap&oacute;s \
a recep&ccedil;&atilde;o dos Produtos em rela&ccedil;&atilde;o aos quais a reclama&ccedil;&atilde;o est&aacute; sendo feito. O Vendedor reserva-se o direito de aceitar ou rejeitar qualquer reclama&ccedil;&atilde;o total ou parcial.\
O cancelamento, a modifica&ccedil;&atilde;o, a suspens&atilde;o ou o atraso no envio dessa indeniza&ccedil;&atilde;o incluir&atilde;o a recupera&ccedil;&atilde;o de todos os custos diretos incorridos, \
incluindo encargos de custos indiretos normais e um lucro normal. Nenhuma altera&ccedil;&atilde;o proposta pelo Comprador em quaisquer termos e condi&ccedil;&otilde;es ser&aacute; v&aacute;lida ou obrigat&oacute;rio \
para o Vendedor, a menos que seja aprovada por escrito pelo mesmo. <br /> <br /> \
11. Avisos. Qualquer aviso relacionado a esta transa&ccedil;&atilde;o ser&aacute; enviado por correio em forma de carta registrada e ser&aacute; considerada a data de postagem, \
postagem pr&eacute;-paga, em uma ag&ecirc;ncia de Correio ou empresa autorizada e endere&ccedil;ado ao destinat&aacute;rio aqui indicado. <br / > <br /> \
12. Compensa&ccedil;&atilde;o. O Vend. pode compensar qq montante devido pelo Comp., seja ou n&atilde;o no &acirc;mbito deste contrato, contra qq montante que se torne devido ao Vend. <br /> <br /> \
13. Atribui&ccedil;&atilde;o. O Comp. n&atilde;o pode transferir seus direitos, deveres ou obriga&ccedil;&otilde;es decorrentes do presente acordo, sem o aval pr&eacute;vio e por escrito do Vend. <br /> <br /> \
14. Do Foro. A validade, a elabora&ccedil;&atilde;o e a execu&ccedil;&atilde;o deste acordo ser&atilde;o regidas e interpretadas de acordo com a legisla&ccedil;&atilde;o local e dom&eacute;stica do Estado de _______________, \
incluindo suas disposi&ccedil;&otilde;es do C&oacute;digo Comercial Uniforme.

